export const categoryData = [
  {
      key: 'bt-sk',
      text: 'Битола-Скопје',
      value: 'Од Битола кон Скопје',
    },
    {
      key: 'sk-bt',
      text: 'Скопје-Битола',
      value: 'Од Скопје кон Битола',
    },
    {
      key: 'pp-sk',
      text: 'Прилеп-Скопје',
      value: 'Од Прилеп кон Скопје'
    },
    {
      key: 'sk-pp',
      text: 'Скопје-Прилеп',
      value: 'Од Скопје кон Прилеп'
    },
    {
      key: 'ka-sk',
      text: 'Кавадарци-Скопје',
      value: 'Од Кавадарци кон Скопје'
    },
    {
      key: 'sk-ka',
      text: 'Скопје-Кавадарци',
      value: 'Од Секопје кон Кавадарци'
    },
];